bt-dw1560-firmware
cower
dwm
endless-sky
fetchmirrors
flashplayer-standalone
gnome-mime-data
gnome-perl
gnome-vfs
gnome-vfs-perl
gnome-web-photo
gnomecanvas-perl
goocanvas1
google-chrome
i8krellm
i8kutils
iio-sensor-proxy
jre9
kazam
libbonobo
libbonoboui
libgnome
libgnome-data
libgnomeui
naturaldocs
network-manager-applet-gtk2-jlindgren90-git
orbit2
pacaur-git
package-query
pamac-aur
pcmciautils
perl-gnome2-wnck
perl-goo-canvas
perl-gtk2-appindicator
perl-gtk2-imageview
perl-gtk2-unique
pioneer
powershell-preview-bin
pulseaudio-equalizer-ladspa
python-pymysql
pyzbar
shutter
skypeforlinux-stable-bin
spotify
st
ttf-ms-fonts
webkitgtk
webkitgtk2
xf86-input-synaptics-gesturesonly
xfce4-goodies-meta
yaourt
